app/controllers/experts_controller.rb

SELECT "experts".* FROM "experts"
---
  def index
    @experts = Expert.all